Repository: flatmass/map
Catalog: project_map/locale/*/LC_MESSAGES/django.po
Languages: ru

source: block template
ru: Плитка

source: list template
ru: Список

source: Vk
ru: Вконтакте

source: Facebook
ru: Фейсбук

source: Twitter
ru: Твиттер

source: Instagram
ru: Инстаграм

source: Document
ru: Документ

source: Rubrics
ru: Рубрики

source: Document title
ru: Заголовок документа

source: Document about
ru: Краткое описание документа

source: Document number
ru: Номер документа

source: Document Publishing Authority
ru: Огран, утвердивший документ

source: For example: JUDGMENT OF ADMINISTRATION Belgorod 06.02.2017 PP-N20
ru: Например: Постановление администрации Череновского сельского поселения муниципального района "Ивнянский район" от 04.05.2017 г. № 21

source: For example: About amendments to the decision of the city administration of Belgorod
ru: Например: "О внесении изменений в постановление администрации Череновского сельского поселения от 31.08.2015 года № 35"

source: Unique word indificator for document (latin charset without spaces)
ru: Уникальный идентификатор для документа (латинская кодировка без пробелов)

source: For example: PP-N20
ru: Например: № 25-р

source: For example: Belgorod Administration
ru: Например: Администрация Череновского сельского поселения

source: If document contains several files add them into content field
ru: Если документ содержит несколько файлов, добавьте их ниже: в область "Основной контент".

source: Add text content of document or a set of files
ru: Добавьте и заполните необходимые объекты из списка.

source: Documents
ru: Документы

source: Event properties
ru: Основные поля объекта Событие

source: Main content
ru: Основной контент

source: Event
ru: Событие

source: Event title
ru: Заголовок (Название События)

source: Lead
ru: Расширенный заголовок

source: Author
ru: Автор

source: Annotation of the event
ru: Аннотация события (краткое, обобщенное описание события)

source: Main image for the event in albom orientation mix resolution 900x600 max size 10MB
ru: Основное изображение. Требования: альбомная ориентация, соотношение сторон 3х4, рекомендуемое разрешение 900x600 пикселей, максимальный размер 10Мб

source: Add full description of the event
ru: Добавьте и заполните необходимые объекты из списка.

source: Events
ru: События

source: Organisation
ru: Организации / Полезные ссылки

source: Contact information
ru: Контактная информация

source: Address
ru: Адрес

source: External url
ru: Внешняя ссылка

source: Chief
ru: Начальник

source: Address of the event organisation unit
ru: Адрес / Место приема

source: Unique word indificator for organisation (latin charset without spaces)
ru: Уникальный идентификатор (латинская кодировка без пробелов)

source: Main image for the organisation
ru: Основное изображение

source: Add full description of the organisation
ru: Добавьте и заполните необходимые объекты из списка для более подробного описания организации.

source: text description
ru: Текстовое описание

source: phones
ru: Телефон

source: faxes
ru: Факс

source: e-mail
ru: Адрес электронной почты

source: email
ru: Адрес электронной почты

source: Email
ru: Адрес электронной почты

source: time of receipt
ru: Время приема

source: title
ru: Заголовок

source: Organisation unit
ru: Структурная единица

source: Organisation unit or position
ru: Структурная единица или должность

source: Head position
ru: Руководящая должность или ФИО

source: For example: Head of department
ru: Например: Начальник отдела

source: Main image for the organisation if no person set (page orientation 3x4)
ru: Основное изображение, если Персона не добавлена (ориентация книжная, отношение сторон 3x4)

source: Add full description of the organisation unit
ru: Добавьте и заполните необходимые объекты из списка для более подробного описания структурной единицы.

source: parent
ru: Родительский объект

source: person
ru: Персона

source: Organisation units
ru: Структурные единицы

source: Person info
ru: Информация о Персоне

source: Person FIO
ru: ФИО Персоны

source: Person position
ru: Должность Персоны

source: Short text description
ru: Короткое текстовое описание

source: Leave blank if organisation unit set
ru: Оставьте поле пустым, если эта информация задана в Структурной единице

source: Main image for the person (portret orientation 3x4)
ru: Основное изображение для Персоны. Требования: книжная ориентация, отношение сторон 3x4

source: Add full description of the Person
ru: Добавьте и заполните необходимые объекты из списка для более подробного описания Персоны.

source: Person
ru: Персона

source: Persons
ru: Персоны

source: Service
ru: Услуга

source: Aditional information
ru: Дополнительная информация

source: Service name
ru: Название услуги

source: Unique word indificator for service (latin charset without spaces)
ru: Уникальный идентификатор (латинская кодировка без пробелов)

source: Main image for the service
ru: Основное изображение

source: Add full description of the service
ru: Добавьте и заполните необходимые объекты из списка для более подробного описания услуги.

source: reglament
ru: Регламент

source: organisation
ru: Организация

source: sub title
ru: Подзаголовок

source: article
ru: Статья

source: slug
ru: Уникальное имя объекта

source: Phone number
ru: Номер телефона

source: Patronymic
ru: Отчество

source: Birth date
ru: Дата рождения

source: For use into URL
ru: Для использования в URL-адресе

source: author
ru: Автор

source: image
ru: Изображение

source: This image used in list as main image of entity
ru: Изображение, используемое в качестве основного изображения объекта

source: file
ru: Файл

source: This file used as main file of entity
ru: Файл, используемый как основной файл объекта

source: tags
ru: Теги

source: use semicolon as tag divider
ru: Используйте точку с запятой в качестве разделителя тегов

source: rubrics
ru: Рубрики

source: date added
ru: Дата создания

source: date start
ru: Дата начала публикации на сайте

source: date end
ru: Дата окончания публикации на сайте

source: last modification
ru: Последнее изменение

source: active
ru: Активный

source: If this flag disable the entity not show on site
ru: Если эта галочка снята, объект не отображается на сайте

source: content
ru: Контент

source: base entity
ru: Объекты

source: base entities
ru: Все объекты

source: about
ru: Краткое описание

source: Date Added: new first
ru: Сортировать по дате: сначала новые

source: Date Added: old first
ru: Сортировать по дате: сначала старые

source: Alphabetical
ru: Сортировать по алфавиту: от А до Я

source: Alphabetical: descending
ru: Сортировать по алфавиту: от Я до А

source: Title
ru: Заголовок

source: decription
ru: Описание

source: Base Rubric
ru: Рубрика

source: Base Rubrics
ru: Рубрики

source: Rubric
ru: Рубрика

source: the name of the site to which the setting applies
ru: Доменное имя сайта, к которому применяются настроки

source: favicon
ru: Фавикон

source: only *.ico file
ru: Только файл с расширением *.ico, рекомендуемый размер 32х32px

source: site logo
ru: Логотип сайта

source: the logo of the website
ru: Логотип веб-сайта, рекомендуемый размер 185х240px

source: site title
ru: Заголовок сайта

source: the title of the site
ru: Название сайта

source: site sub title
ru: Подзаголовок сайта

source: the subtitle of the site, use the tags (h3) and (p)
ru: Подзаголовок сайта, используйте теги (h3) и (p)

source: Organisation address
ru: Адрес

source: address of the organization
ru: Адрес, отображается в нижнем колонтитуле сайта

source: Copyright year from
ru: Сайт работает с

source: year of creation of the website
ru: Год создания сайта

source: copyright info
ru: Информация о владельце сайта

source: copyright info, only char, not html tag!
ru: Полное название (используйте только символы, БЕЗ тегов html!)

source: Feedback Form
ru: Форма обратной связи

source: feedback form in the header
ru: Форма обратной связи в шапке

source: a submenu in the footer of your website
ru: Подменю в нижнем колонтитуле сайта

source: Metrics html code
ru: html код счетчиков статистики

source: field metrics, raw html
ru: Исходный html метрики

source: Social share html code
ru: Соцсети, html код

source: raw html for socials digging share
ru: Исходный html для социальных сетей

source: extra meta html code
ru: Дополнительный мета-html-код

source: advanced meta tags on raw html
ru: Расширенные метатеги html

source: Site Settings
ru: Настройки сайта

source: Sites Settings
ru: Настройки сайта

source: social link
ru: Ссылка на социальную сеть

source: link to social network
ru: Ссылки на социальные сети

source: social button
ru: Социальные кнопки

source: button the social network
ru: Социальные кнопки

source: Social link
ru: Ссылка на социальную сеть

source: Social links
ru: Ссылки на социальные сети

source: phone number or email
ru: Телефон или адрес электронной почты

source: Contact phone or email
ru: Телефон или адрес электронной почты

source: Contact phones or emails
ru: Телефон или адрес электронной почты

source: link
ru: Ссылка

source: Advanced Link
ru: Дополнительная ссылка

source: Advanced Links
ru: Дополнительные ссылки

source: Entities count in page
ru: Количество элементов на странице

source: sort order
ru: Сортировка по-умолчанию

source: Show order chooser
ru: Отображать на странице элемент Сортировка

source: entities view template
ru: Вид отображения элементов

source: Show date range
ru: Отображать фильтр по дате (не отображается, если на странице не выводится рубрикатор)

source: category page
ru: Страница-категория (подборка)

source: Product category pages
ru: Страницы-категории элементов

source: operation and
ru: "И"

source: operation or
ru: "ИЛИ"

source: operation
ru: оператор

source: position
ru: должность

source: Category relation
ru: Выборка категории

source: Category relations
ru: Выборки категории

source: Entity page
ru: Страница объекта

source: Entity pages
ru: Страницы объектов

source: Last modified date:
ru: Дата последнего изменения:

source: Redirect settings
ru: Настройки перенаправления

source: Normal redirect
ru: Обычное перенаправление

source: Permanent redirect (for SEO ranking)
ru: Перманентное перенаправление (для рейтинга SEO)

source: New URL
ru: Новый URL

source: Redirect type
ru: Тип переадресации

source: Use 'normal redirect' unless you want to transfer SEO ranking to the new page.
ru: Используйте 'Обычное перенаправление', если вы не хотите перенести рейтинг SEO на новую страницу

source: Redirect
ru: Перенаправление

source: Redirects
ru: Перенаправления

source: Advanced
ru: Расширенный

source: Accordion
ru: Аккордеон

source: Accordions
ru: Аккордеоны

source: Banner
ru: Баннер

source: Banner title
ru: Заголовок баннера

source: Banner item
ru: Элемент баннера

source: Banner items
ru: Элементы баннера

source: Image
ru: Изображение

source: Caption
ru: Подпись

source: Banner result
ru: Элемент баннера

source: Banner results
ru: Элементы баннера

source: banner images count
ru: Количество баннеров

source: fixed height list template
ru: Списком (фиксированная высота блока и прокрутка)

source: icons template
ru: Слайдер для иконок (на главной)

source: plate template
ru: Плитка для услуг (на главной)

source: First block preview template
ru: Слайдер для пресс-центра (на главной)

source: Objects
ru: Объекты

source: Category
ru: Категория

source: Categorys
ru: Категории

source: Template
ru: Вид

source: Published
ru: Опубликовано

source: Download
ru: Скачать

source: Open
ru: Открыть

source: File
ru: Файл

source: Files
ru: Файлы

source: Publication date
ru: Дата публикации

source: Save
ru: Сохранить

source: another title
ru: Альтернативный заголовок

source: page parent
ru: Родительская страница

source: Footer sub menu
ru: Нижнее подменю

source: Footer sub menus
ru: Нижние подменю

source: Form
ru: Форма

source: Form link
ru: Ссылка на форму

source: Form links
ru: Ссылки на форму

source: public map
ru: Открытая карта

source: schema map
ru: Схема карты

source: satellite map
ru: Спутниковая карта

source: hybrid map
ru: Гибридная карта

source: red
ru: Красный

source: green
ru: Зеленый

source: blue
ru: Синий

source: yellow
ru: Желтый

source: caption
ru: Подпись

source: address
ru: Адрес

source: latitude
ru: Широта

source: longitude
ru: Долгота

source: zoom
ru: Масштабирование

source: map_type
ru: Тип карты

source: marker color
ru: Цвет маркера

source: Yandex Map
ru: Яндекс.Карта

source: Yandex Maps
ru: Яндекс.Карты

source: Organisations
ru: Организации

source: Org Unit
ru: Структурная единица

source: Org Unit Contact
ru: Контакты Структурной единицы

source: Org Units
ru: Структурные единицы

source: Thumbnail picture / Gallery
ru: Уменьшенное изображение / Галерея

source: Main
ru: Главная

source: Picture
ru: Изображение

source: Pictures
ru: Изображения

source: Service block
ru: Услуги плиткой

source: Service list
ru: Услуги списком

source: Default sub menu
ru: Подменю по умолчанию

source: As string submenu
ru: Подменю в виде строки

source: template
ru: Вид

source: Sub menu
ru: Подменю

source: Sub menus
ru: Подменю

source: text
ru: Текст

source: Quiz
ru: Опрос

source: Slider result
ru: Элемент слайдера

source: Slider results
ru: Элементы слайдера

source: count
ru: Счет

source: Slider
ru: Слайдер

source: Quizzes
ru: Опросы

source: Text block
ru: Текстовый блок

source: Text blocks
ru: Текстовые блоки

source: Youtube video code
ru: Код видею с Youtube

source: For example: -ZSyodOqajM
ru: Например: -ZSyodOqajM

source: video width
ru: Продолжительность видео

source: Video
ru: Видео

source: Videos
ru: Видео

source: Order by Relevance
ru: Сортировать по релевантности

source: Order by Date
ru: Сортировать по дате

source: Sort order
ru: Порядок сортировки

source: Search
ru: Поиск

source: No results for search
ru: Поиск не дал результатов

source: Previews
ru: Превью

source: Page
ru: Страница

source: of
ru: из

source: Next
ru: Следующая

source: Warning!
ru: Предупреждение!

source: Close
ru: Закрыть

source: Submit
ru: Отправить

source: Tel:
ru: Тел:

source: Fax:
ru: Факс:

source: time of receipt:
ru: График приема:

source: Electronic address
ru: Электронный адрес

source: The provision of services
ru: Услугу предоставляет

source: Date
ru: Дата

source: Clear
ru: Очистить

source: Previous
ru: Предыдущая

source: Current
ru: Текущая

source: Items
ru: Элемент(-ов)

source: Home
ru: Главная

source: to Up
ru: Вверх

source: Sitemap
ru: Карта сайта

source: Addad rubrics
ru: Добавление рубрик

source: Add rubrics
ru: Добавить рубрики

source: Remove rubrics
ru: Удалить рубрики

source: Mark selected elements active
ru: Сделать отмеченные элементы активными

source: Mark selected elements disabled
ru: Сделать отмеченные элементы неактивными

source: Added in rubrics
ru: Добавленные рубрики

source: External link
ru: Внешняя ссылка

source: Administration Official portals
ru: Администрирование официальных сайтов

source: Name Position
ru: Ф.И.О. Должность

source: The receive location
ru: Место приема

source: Pages
ru: Страницы

source: Layouts
ru: Шаблоны

source: Layout
ru: Шаблон

source: Publications
ru: Публикации

source: Management
ru: Управление

source: Form logs
ru: Входящие обращения граждан

source: SEO settings
ru: Настройки SEO

source: Menu structure
ru: Структура меню

source: Publication settings
ru: Настройки публикации страницы

source: You can also change the parent by dragging the page in the list.
ru: Вы можете изменить родительскую страницу перетаскиванием страницы в списке.

source: publication date
ru: Дата публикации

source: publication end date
ru: Дата снятия с публикации

source: Override URL
ru: Изменить URL

source: keywords
ru: Ключевые слова

source: include in search engine sitemaps
ru: Включить в sitemap для поиска

source: description
ru: Описание

source: page title
ru: Заголовок страницы

source: When this field is not filled in, the menu title text will be used.
ru: Если это поле не заполнено, будет использован текст из меню

source: When the page should go live, status must be "Published".
ru: Для того чтобы, страница была активна, необходимо чтобы её статус был "Опубликовано".

source: Draft
ru: Проект

source: status
ru: Статус

source: show in navigation
ru: Показывать в меню

source: page type
ru: Тип страницы

source: Status
ru: Статус

source: type
ru: Тип

source: External URL
ru: Внешняя ссылка

source: Site
ru: Сайт

source: Realt
ru: Недвижимость

source: price
ru: Цена

source: rub
ru: руб.

source: Object type
ru: Тип объекта

source: Objects type
ru: Типы объектов

source: objects type
ru: Типы объектов

source: Adress
ru: Адрес

source: Object information
ru: Информация об объекте

source: Rent information
ru: Информация об аренде

source: region
ru: Регион (Область)

source: regions
ru: Регионы (Области)

source: state
ru: Район

source: states
ru: Районы

source: city
ru: Город (Село)

source: cityes
ru: Города (Села)

source: city state
ru: Район города (села)

source: street
ru: Улица

source: streets
ru: Улицы

source: house on street
ru: Дом №

source: room count
ru: Кол-во комнат

source: house type
ru: Тип дома

source: floor
ru: Этаж

source: floor count
ru: Всего этажей

source: total area
ru: Общая площадь

source: floor area
ru: Жилая площадь

source: kitchen area
ru: Площадь кухни

source: bathroom
ru: Санузел

source: furniture
ru: Мебель

source: home appliances
ru: Бытавая техника

source: Agent
ru: Агент

source: rent type
ru: Тип аренды

source: rooms surrend
ru: Комнат сдается

source: flatmates
ru: Соседи

source: owner name
ru: Ф.И.О. владельца

source: owner phone
ru: Контакты владельца

source: To region
ru: По региону (области)

source: To state
ru: По району

source: To price from / to
ru: По цене от / до

source: To city
ru: По городу (нас. пункт)

source: To city state
ru: По району нас. пункта

source: My business
ru: Мой бизнес

source: Occasion
ru: Мероприятие

source: Occasions
ru: Мероприятия

source: Useful links
ru: Полезные ссылки

source: Useful link
ru: Полезная ссылка

source: service
ru: Услуга

source: Services
ru: Услуги

source: Profile
ru: Профиль пользователя

source: Profiles
ru: Профили пользователей

source: profile
ru: Профиль пользователя

source: profiles
ru: Профили пользователей

source: Cabinet
ru: Личный кабинет

source: Create
ru: Создать

source: Create education cource
ru: Создание образовательного курса

source: Educations
ru: Образовательный курс

source: Education cources
ru: Добавление лекции

source: Education cource
ru: Образовательный курс

source: User cource lists
ru: Список пользователей курса

source: Create form for service
ru: Создание формы для услуги

source: Business categories
ru: Бизнес-категории

source: Base Business Categoryes
ru: Базовые бизнес-категории

source: Special test
ru: Специальный тест

source: Special cources
ru: Создание теста

source: Special cource logs
ru: Зарегистрировавшиеся для теста

source: Templates
ru: Формы

source: Template fields
ru: Поля форм

source: Field parameters
ru: Параметры полей

source: Records
ru: Записи

source: Notifications
ru: Уведомления

source: Notification
ru: Уведомление

source: Questions
ru: Вопросы

source: Tickets
ru: Сообщения

source: List tickets
ru: Список сообщений

source: Feedback forms and data
ru: Формы обратной связи и данные

source: Apps Variants
ru: Варианты приложений

source: No items added to this field yet.
ru: Пока ничего не добавлено

source: Rubricplugin
ru: Рубрики

source: Subpages
ru: Подстраницы

source: Programming
ru: Программирование

source: Code snippet
ru: Фрагмент кода

source: GitHub Gist snippet
ru: Фрагмент GitHub Gist

source: Main slider
ru: Основной слайдер

source: Occasion adress
ru: Адрес мероприятия

source: Registration status
ru: Возможность регистрации

source: End registrations date
ru: Когда закрывается регистрация

source: Online status
ru: Онлайн

source: Add full description of the occasion
ru: Здесь добавьте полное описание мероприятия

source: Annotation of the occasion
ru: Аннотация к мероприятию

source: Occasion title
ru: Название мероприятия

source: Business category
ru: Бизнес-категории

source: Organisation service
ru: Организация оказывающая услугу

source: Contact person
ru: Контактное лицо

source: On ticket
ru: В форме чата

source: Service_form
ru: Форма для услуги

source: User manage service
ru: Ответственный за услугу

source: Group use service
ru: Кто может использовать услугу

source: Form for service
ru: Форма для услуги

source: Service docs
ru: Документы для услуги

source: File for service
ru: Файл для услуги

source: Organisation name
ru: Наименование организации

source: Additional content
ru: Дополнительный контент

source: Return to uploads
ru: Вернуться к загрузкам

source: The slug is used in the URL of the page
ru: Будет использовано в адресе страницы

source: Sub title
ru: Подзаголовок

source: Override the target URL. Be sure to include slashes at the beginning and at the end if it is a local URL. This affects both the navigation and subpages' URLs.
ru: Переопределите целевой URL. Не забудьте включить косую черту в начале и в конце, если это локальный URL. Это влияет как на навигацию, так и на URL подстраниц.

source: Example image
ru: Изображение по умолчанию

source: This allows social media sites to pick a default image
ru: Это позволяет сайтам социальных сетей выбирать изображение по умолчанию

source: Key
ru: Ключевое значение

source: A short name to identify the layout programmatically
ru: Короткое имя для программной идентификации макета

source: Template file
ru: Файл шаблона

source: Education title
ru: Название курса

source: What is issued on the basis of the course?
ru: Что дается посдле прохождения курса

source: What is this course about
ru: О чем курс

source: Who the course
ru: Для кого курс

source: Lessons count
ru: Количество лекций

source: Tasks count
ru: Количество заданий

source: Time for complite
ru: Время для прохождения

source: User manage education
ru: Ответственный за курс

source: Cource
ru: Курс

source: Test cource
ru: Подключить курс

source: Experts
ru: Эксперты

source: FIO
ru: ФИО

source: Expert
ru: Эксперт

source: Add full description of the education
ru: Добавьте полное описание курса

source: Unique word indificator for education (latin charset without spaces)
ru: Уникальное слово идентификатор для курса (латинскими буквами, без пробелов)

source: Education blocks
ru: Образовательные блоки

source: Education block
ru: Образовательный блок

source: Npp
ru: Порядковый номер

source: Lections
ru: Лекции

source: Lection
ru: Лекция

source: Lecton number
ru: Номер лекции

source: Title for lection
ru: Тема лекции

source: Lection text
ru: Текст лекции

source: Files for lection
ru: Сопроводительные файлы к лекции

source: Ball for comlite lection
ru: Количество правильных ответов для прохождения лекции

source: Author lection FIO
ru: Лектор ФИ

source: Description for author
ru: Должность лектора

source: Online certificate
ru: Онлайн сертификат

source: This image used in list as main image of author
ru: Фото лектора

source: Tests for lections
ru: Тест для лекции

source: Test For Lection
ru: Тест для лекции

source: Title for question
ru: Заколовок вопроса

source: Answers for tests
ru: Варианты ответов

source: Answer For Test
ru: Ответ на тест

source: Answer
ru: Ответ

source: Ball for answer
ru: Баллы за ответ

source: Real true answer
ru: Верный ответ

source: Tag
ru: Тэг

source: Type
ru: Тип

source: Required
ru: Обязательный для заполнения

source: Text
ru: Текст

source: TextAria
ru: Текстовый блок

source: Choices
ru: Выбор

source: Multichoice
ru: Выбор нескольких значений

source: Forms_Services
ru: Форма для услуги

source: Node type
ru: Тип

source: Rayon
ru: Район

source: Categories
ru: Категории

source: Project title
ru: Название объекта

source: Project
ru: Объект

source: Projects
ru: Объекты
