Repository: flatmass/map
Catalog: project_map/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Project_Map
ru: Карта объектов

source: Rayones
ru: Районы

source: Gerb Image
ru: Герб

source: Coordinates
ru: Координаты
